[A_Weapons.WT_Bandit_theftgun WeaponTypeDefinition]
Typename="It will not work. I stopped"
PickupMessage="you have it %s"
UseFailureLevelMessage="You must be at least %d to use this item."
UseFailureConstraintsMessage="You cannot use it."
NoManufacturerName="separated"

[A_Weapons.WT_Dahl_Assaultweapon WeaponTypeDefinition]
Typename="Much food"
PickupMessage="I understand. %s"
UseFailureLevelMessage="To use this feature, you must be at least %d.."
UseFailureConstraintsMessage="You cannot use this product."
NoManufacturerName="Of course"

[A_Weapons.WT_Jakobs_AssaultRifle WeaponTypeDefinition]
Typename="I'm tired. Stroke"
PickupMessage="any way you want %s"
UseFailureLevelMessage="You must be at least level %d to use this item."
UseFailureConstraintsMessage="You cannot use this item.."
NoManufacturerName="normal"

[A_Weapons.WT_Jakobs_AssaultRifle:AttributePresentationDefinition_3 AttributePresentationDefinition]
Description=""
NoConstraintText="Hurry to pull the rope."
Suffix=""
Prefix=""

[A_Weapons.WT_Torgue_AssaultRifle WeaponTypeDefinition]
Typename="Attack movement"
PickupMessage="with this %s"
UseFailureLevelMessage="To use this feature, you must be at least %D level.."
UseFailureConstraintsMessage="You cannot use this item.."
NoManufacturerName="Six"

[A_Weapons.WT_Vladof_AssaultRifle WeaponTypeDefinition]
Typename="Seven. predict"
PickupMessage="you did %s"
UseFailureLevelMessage="You must have %d to use this feature."
UseFailureConstraintsMessage="You cannot use this product.."
NoManufacturerName="For most people"

[Accessory.AR_Accessory_Foregrip_Stability:AttributePresentationDefinition_0 AttributePresentationDefinition]
Description=""
NoConstraintText="Increased stability."
Suffix=""
Prefix=""

[Body.AR_Body_Dahl:AttributePresentationDefinition_0 AttributePresentationDefinition]
Description=""
NoConstraintText="Eyes explode."
Suffix=""
Prefix=""

[FiringModes.Bullet_Assault_Hammerbuster:Behavior_AttributeEffect_3.SkillDefinition_1 SkillDefinition]
SkillName=""
SkillDescription=""
LockedSkillDetailStr="<Locked>"

[Name.Prefix.Prefix__Disease spread WeaponNamePartDefinition]
PartName="Gearbox"

[Name.Prefix.Prefix__MissMoxxis WeaponNamePartDefinition]
PartName="Mrs. Moxie"

[Name.Prefix.Prefix_BanditClamp_Damage WeaponNamePartDefinition]
PartName="who died"

[Name.Prefix.Prefix_BanditClamp_Press WeaponNamePartDefinition]
PartName="in the forest animals"

[Name.Prefix.Prefix_Barrel_Torgue_the rocket WeaponNamePartDefinition]
PartName="Rocket"

[Name.Prefix.Prefix_Bayonet_1 WeaponNamePartDefinition]
PartName="With a blade"

[Name.Prefix.Prefix_Box_BulletSpeed WeaponNamePartDefinition]
PartName="fast"

[Name.Prefix.Prefix_Elemental_Oxide WeaponNamePartDefinition]
PartName="a cat"

[Name.Prefix.Prefix_Elemental_Fire WeaponNamePartDefinition]
PartName="Burn down"

[Name.Prefix.Prefix_Elemental_Shocked WeaponNamePartDefinition]
PartName="Shock"

[Name.Prefix.Prefix_Elemental_Corruption in the world WeaponNamePartDefinition]
PartName="bedroom"

[Name.Prefix.Prefix_Foregrip_Stability WeaponNamePartDefinition]
PartName="difficult"

[Name.Prefix.Prefix_Shroud1_MagSize WeaponNamePartDefinition]
PartName="Keep on"

[Name.Prefix.Prefix_Shroud2_Accuracy WeaponNamePartDefinition]
PartName="Thank you"

[Name.Prefix_Bandit.Prefix__Body2_AmmoUped WeaponNamePartDefinition]
PartName="We load ammunition"

[Name.Prefix_Bandit.Prefix__Body3_OverLoded WeaponNamePartDefinition]
PartName="Move the load."

[Name.Prefix_Bandit.Prefix__Body4_Yes a lot WeaponNamePartDefinition]
PartName="Maxemized"

[Name.Prefix_Bandit.Prefix__history WeaponNamePartDefinition]
PartName="Legendable"

[Name.Prefix_Bandit.Prefix_BanditClamp_Damage WeaponNamePartDefinition]
PartName="to talk to"

[Name.Prefix_Bandit.Prefix_BanditClamp_Wild WeaponNamePartDefinition]
PartName="The ankle"

[Name.Prefix_Bandit.Prefix_Barrel_Dahl_Hands WeaponNamePartDefinition]
PartName="carbon"

[Name.Prefix_Bandit.Prefix_Barrel_Torgue_Rocket WeaponNamePartDefinition]
PartName="Fury"

[Name.Prefix_Bandit.Prefix_Bayonet_2 WeaponNamePartDefinition]
PartName="so"

[Name.Prefix_Bandit.Prefix_Box_BulletSpeed WeaponNamePartDefinition]
PartName="They took it down quickly"

[Name.Prefix_Bandit.Prefix_Elemental_crime WeaponNamePartDefinition]
PartName="Full"

[Name.Prefix_Bandit.Prefix_Elemental_Fire WeaponNamePartDefinition]
PartName="Fire is fire"

[Name.Prefix_Bandit.Prefix_Elemental_Shock WeaponNamePartDefinition]
PartName="the Japanese"

[Name.Prefix_Bandit.Prefix_Elemental_disable WeaponNamePartDefinition]
PartName="you deserve it"

[Name.Prefix_Bandit.Prefix_Foregrip_Stability WeaponNamePartDefinition]
PartName="strategy"

[Name.Prefix_Bandit.Prefix_Shroud1_MagSize WeaponNamePartDefinition]
PartName="take advantage of"

[Name.Prefix_Bandit.Prefix_Shroud2_Accuracy WeaponNamePartDefinition]
PartName="Of course"

[Name.Prefix_Dahl.Prefix__the battle WeaponNamePartDefinition]
PartName="Battle"

[Name.Prefix_Dahl.Prefix_BanditClamp_Damage WeaponNamePartDefinition]
PartName="Attack"

[Name.Prefix_Dahl.Prefix_BanditClamp_Wild WeaponNamePartDefinition]
PartName="Wild"

[Name.Prefix_Dahl.Prefix_Barrel_Torgue_Dark red WeaponNamePartDefinition]
PartName="Grenade"

[Name.Prefix_Dahl.Prefix_Barrel_Torgue_Rocket WeaponNamePartDefinition]
PartName="Missile"

[Name.Prefix_Dahl.Prefix_Barrel_Vladof_DoubleTap WeaponNamePartDefinition]
PartName="Click twice"

[Name.Prefix_Dahl.Prefix_Barrel_Vladof_small gun_there are not two WeaponNamePartDefinition]
PartName="Nonuple"

[Name.Prefix_Dahl.Prefix_Bayonet_2 WeaponNamePartDefinition]
PartName="in criminals"

[Name.Prefix_Dahl.Prefix_Box_BulletSpeed WeaponNamePartDefinition]
PartName="Duke"

[Name.Prefix_Dahl.Prefix_Elemental_Corrosive WeaponNamePartDefinition]
PartName="Corrosive"

[Name.Prefix_Dahl.Prefix_Elemental_Fire WeaponNamePartDefinition]
PartName="burning"

[Name.Prefix_Dahl.Prefix_Elemental_Shock WeaponNamePartDefinition]
PartName="drink"

[Name.Prefix_Dahl.Prefix_Elemental_Slag WeaponNamePartDefinition]
PartName="Slag"

[Name.Prefix_Dahl.Prefix_Foregrip_Stability WeaponNamePartDefinition]
PartName="less than"

[Name.Prefix_Dahl.Prefix_Shroud1_MagSize WeaponNamePartDefinition]
PartName="get up"

[Name.Prefix_Dahl.Prefix_Shroud2_Accuracy WeaponNamePartDefinition]
PartName="Reflector"

[Name.Prefix_Jakobs.Prefix__eruption WeaponNamePartDefinition]
PartName="Boom"

[Name.Prefix_Jakobs.Prefix__SemiAuto WeaponNamePartDefinition]
PartName="Semi-automatic"

[Name.Prefix_Jakobs.Prefix_BanditClamp_Damage WeaponNamePartDefinition]
PartName="Editor-in-Chief"

[Name.Prefix_Jakobs.Prefix_BanditClamp_Wild WeaponNamePartDefinition]
PartName="Wild"

[Name.Prefix_Jakobs.Prefix_Bayonet_2 WeaponNamePartDefinition]
PartName="to be with you again"

[Name.Prefix_Jakobs.Prefix_Box_BulletSpeed WeaponNamePartDefinition]
PartName="in the morning"

[Name.Prefix_Jakobs.Prefix_Foregrip_Stability WeaponNamePartDefinition]
PartName="the horse"

[Name.Prefix_Jakobs.Prefix_Shroud1_MagSize WeaponNamePartDefinition]
PartName="Pour the oil"

[Name.Prefix_Jakobs.Prefix_Shroud2_Accuracy WeaponNamePartDefinition]
PartName="a serious illness"

[Name.Prefix_Torgue.Prefix__gyroscope WeaponNamePartDefinition]
PartName="Gyrojet"

[Name.Prefix_Torgue.Prefix_BanditClamp_Damage WeaponNamePartDefinition]
PartName="disabled"

[Name.Prefix_Torgue.Prefix_BanditClamp_Wild WeaponNamePartDefinition]
PartName="Wild"

[Name.Prefix_Torgue.Prefix_Barrel_Vladof_Blasting WeaponNamePartDefinition]
PartName="It spread."

[Name.Prefix_Torgue.Prefix_Bayonet_2 WeaponNamePartDefinition]
PartName="Relax"

[Name.Prefix_Torgue.Prefix_Box_BulletSpeed WeaponNamePartDefinition]
PartName="A roller coaster"

[Name.Prefix_Torgue.Prefix_Foregrip_Stability WeaponNamePartDefinition]
PartName="the rhythm"

[Name.Prefix_Torgue.Prefix_Shroud1_MagSize WeaponNamePartDefinition]
PartName="full"

[Name.Prefix_Torgue.Prefix_Shroud2_Accuracy WeaponNamePartDefinition]
PartName="Fine"

[Name.Prefix_Vladof.Prefix_Assault WeaponNamePartDefinition]
PartName="Assault"

[Name.Prefix_Vladof.Prefix_BanditClamp_Damage WeaponNamePartDefinition]
PartName="cruelty"

[Name.Prefix_Vladof.Prefix_BanditClamp_Wild WeaponNamePartDefinition]
PartName="crazy"

[Name.Prefix_Vladof.Prefix_Bayonet_2 WeaponNamePartDefinition]
PartName="fear"

[Name.Prefix_Vladof.Prefix_Box_BulletSpeed WeaponNamePartDefinition]
PartName="Immediately"

[Name.Prefix_Vladof.Prefix_Elemental_Corrosive WeaponNamePartDefinition]
PartName="Corrosive"

[Name.Prefix_Vladof.Prefix_Elemental_Fire WeaponNamePartDefinition]
PartName="the heat"

[Name.Prefix_Vladof.Prefix_Elemental_Shock WeaponNamePartDefinition]
PartName="Tumor"

[Name.Prefix_Vladof.Prefix_Elemental_Slag WeaponNamePartDefinition]
PartName="Slag"

[Name.Prefix_Vladof.Prefix_Foregrip_Stability WeaponNamePartDefinition]
PartName="strong"

[Name.Prefix_Vladof.Prefix_Shroud1_MagSize WeaponNamePartDefinition]
PartName="is wide"

[Name.Prefix_Vladof.Prefix_Shroud2_Accuracy WeaponNamePartDefinition]
PartName="there is no limit"

[Name.Title.Title_Barrel_Alien_A scary wave WeaponNamePartDefinition]
PartName="Blaster"

[Name.Title.Title_Barrel_Dahl_Gun WeaponNamePartDefinition]
PartName="Carbine"

[Name.Title.Title_Barrel_Vladof_A small gun WeaponNamePartDefinition]
PartName="Minigun"

[Name.Title.Title_Rifle WeaponNamePartDefinition]
PartName="Rifle"

[Name.Title.Title_Unique_EvilSmasher WeaponNamePartDefinition]
PartName="Evil destroys"

[Name.Title.Title_Unique_EvilSmasher:AttributePresentationDefinition_8 AttributePresentationDefinition]
Description=""
NoConstraintText="Evil shall perish! With the plant! This is bad! Destroyer of evil!"
Suffix=""
Prefix=""

[Name.Title.Title_Unique_good afternoon WeaponNamePartDefinition]
PartName="Hail"

[Name.Title.Title_Unique_Hail:AttributePresentationDefinition_8 AttributePresentationDefinition]
Description=""
NoConstraintText="What toy can you give me today??"
Suffix=""
Prefix=""

[Name.Title.Title_Unique_scorpion WeaponNamePartDefinition]
PartName="Scorpio"

[Name.Title.Title_Unique_Scorpio:AttributePresentationDefinition_8 AttributePresentationDefinition]
Description=""
NoConstraintText="Don't regret what happened, be grateful for everything."
Suffix=""
Prefix=""

[Name.Title_Bandit.Title__MashineGun WeaponNamePartDefinition]
PartName="Machine gun"

[Name.Title_Bandit.Title_Barrel_Alien_Blaster WeaponNamePartDefinition]
PartName="Laser"

[Name.Title_Bandit.Title_Barrel_Dahl_Carbine WeaponNamePartDefinition]
PartName="Carbine"

[Name.Title_Bandit.Title_Barrel_Jakobs_SlowDamage WeaponNamePartDefinition]
PartName="Like a bat!"

[Name.Title_Bandit.Title_Barrel_Torgue_Rocket WeaponNamePartDefinition]
PartName="Rocket!"

[Name.Title_Bandit.Title_Barrel_Vladof_Minigun WeaponNamePartDefinition]
PartName="Revolving pistol"

[Name.Title_Bandit.Title_Legendary_Madhouse WeaponNamePartDefinition]
PartName="material!"

[Name.Title_Bandit.Title_Legendary_Madhouse:AttributePresentationDefinition_8 AttributePresentationDefinition]
Description=""
NoConstraintText="It's an illusion! Sadness, I tell you!!"
Suffix=""
Prefix=""

[Name.Title_Dahl.Title_Barrel_Alien_Blaster WeaponNamePartDefinition]
PartName="surgery"

[Name.Title_Dahl.Title_Barrel_Dahl_Carbine WeaponNamePartDefinition]
PartName="Carbine"

[Name.Title_Dahl.Title_Barrel_Jakobs_SlowDamage WeaponNamePartDefinition]
PartName="It protects you"

[Name.Title_Dahl.Title_Barrel_Torgue_Rocket WeaponNamePartDefinition]
PartName="kamikaze"

[Name.Title_Dahl.Title_Barrel_Vladof_Minigun WeaponNamePartDefinition]
PartName="Minigun"

[Name.Title_Dahl.Title_Legendary_a sin WeaponNamePartDefinition]
PartName="Veruc"

[Name.Title_Dahl.Title_Legendary_Veruc:AttributePresentationDefinition_8 AttributePresentationDefinition]
Description=""
NoConstraintText="Dad, I want a gun.!"
Suffix=""
Prefix=""

[Name.Title_Jakobs.Title_Barrel_Dahl_Carbine WeaponNamePartDefinition]
PartName="Scrub it."

[Name.Title_Jakobs.Title_Barrel_Jakobs_SlowDamage WeaponNamePartDefinition]
PartName="Rifle"

[Name.Title_Jakobs.Title_Barrel_Torgue_The biggest WeaponNamePartDefinition]
PartName="Cannon"

[Name.Title_Jakobs.Title_Barrel_Vladof_Minigun WeaponNamePartDefinition]
PartName="Automatically"

[Name.Title_Jakobs.Title_Legendary_HammerBuster WeaponNamePartDefinition]
PartName="Buster's Hammer"

[Name.Title_Jakobs.Title_Legendary_HammerBuster:AttributePresentationDefinition_8 AttributePresentationDefinition]
Description=""
NoConstraintText="Sit down! more! My father is a scholar. GRARR!"
Suffix=""
Prefix=""

[Name.Title_Jakobs.Title_Unique_Typing WeaponNamePartDefinition]
PartName="Stomper"

[Name.Title_Jakobs.Title_Unique_Stomper:AttributePresentationDefinition_8 AttributePresentationDefinition]
Description=""
NoConstraintText="Excuse me, is this your address??"
Suffix=""
Prefix=""

[Name.Title_Torgue.Title_Barrel_Dahl_Carbine WeaponNamePartDefinition]
PartName="the root"

[Name.Title_Torgue.Title_Barrel_Jakobs_SlowDamage WeaponNamePartDefinition]
PartName="Throw it away"

[Name.Title_Torgue.Title_Barrel_Torgue_Rocket WeaponNamePartDefinition]
PartName="gravity"

[Name.Title_Torgue.Title_Barrel_Vladof_Minigun WeaponNamePartDefinition]
PartName="During and after working hours"

[Name.Title_Torgue.Title_Legendary_The first shock wave WeaponNamePartDefinition]
PartName="KerBlaster"

[Name.Title_Torgue.Title_Legendary_KerBlaster:AttributePresentationDefinition_8 AttributePresentationDefinition]
Description=""
NoConstraintText="Another Torg to stimulate if possible!"
Suffix=""
Prefix=""

[Name.Title_Vladof.Title_Barrel_Dahl_Carbine WeaponNamePartDefinition]
PartName="afternoon"

[Name.Title_Vladof.Title_Barrel_Jakobs_SlowDamage WeaponNamePartDefinition]
PartName="War"

[Name.Title_Vladof.Title_Barrel_Torgue_Rocket WeaponNamePartDefinition]
PartName="rocket"

[Name.Title_Vladof.Title_Barrel_Vladof_Minigun WeaponNamePartDefinition]
PartName="gun"

[Name.Title_Vladof.Title_Legendary_Sorry WeaponNamePartDefinition]
PartName="Shredifier"

[Name.Title_Vladof.Title_Legendary_Shredifier:AttributePresentationDefinition_8 AttributePresentationDefinition]
Description=""
NoConstraintText="Speed ​​kills."
Suffix=""
Prefix=""

[Skills.HammerBuster_EnemyRegen SkillDefinition]
SkillName=""
SkillDescription=""
LockedSkillDetailStr="<Locked>"

[Skills.Skill_EvilSmasher SkillDefinition]
SkillName=""
SkillDescription=""
LockedSkillDetailStr="<Locked>"

[Skills.Skill_EvilSmasher_SMASH SkillDefinition]
SkillName=""
SkillDescription=""
LockedSkillDetailStr="<Locked>"

